{
    "Чай": [
        [
            "Те Гаунинь",
            "500",
            "./img/catCP/tegu.jpg",
            "Чай из провинции Фуцзянь. Имеет насыщенный вкус, лёгкий аромат сирени. Укрепляет имунную систему.",
            "50",
            "3100"
        ],
        [
            "Най Сян Цзинь Сюань (молочный улун)",
            "300",
            "./img/catCP/nscs.jpg",
            "Чай с молочным ароматом.",
            "50",
            "3101"
        ],
        [
            "Те Гуанинь",
            "200",
            "./img/catCP/tegu2.jpg",
            "Провинция Фуцзянь. Отличный летний напиток. Улучшает терморегуляцию организма, выводит шлаки и токсины.",
            "50",
            "3102"
        ],
        [
            "Шу Пуэр Юн Дэ Цяо Му ",
            "1100",
            "./img/catCP/shpudcm.jpg",
            "Известный, китайский чёрный чай. Один из самых полезных чаёв. Улучшает работу желудка, нормализует давление, так же рекомендован людям страдающим сахарным диабетом.Обладает неповторимым ароматом, ярким, мощным вкусом, долгим, сладким послевкусием. В послевкусии чувствуются нотки горького шоколада.",
            "357",
            "3103"
        ],
        [
            "Пуэр Гунтин ",
            "210",
            "./img/catCP/pugu.jpg",
            "Рассыпной пуэр Императорский. Яркий вкус и аромат, тонизирующее действие, долгое послевкусие.",
            "50",
            "3104"
        ],
        [
            "Юэгуанбай (БЕлый Лунный Свет)",
            "375",
            "./img/catCP/noph.jpg",
            "Великолевный белый чай из провинции Юньнань. Обладает медовым вкусом и ароматом. Выводит токсины и шлаки из организма. Прекрасно подходит для летних чаепитий т.к. имеет охлаждающее действие на организм. Рекомендованная температура заваривания не более 80 градусов.",
            "50",
            "3105"
        ],
        [
            "Шоу Мэй (Брови Долголетия)",
            "175",
            "./img/catCP/shmay.jpg",
            "Белый Чай из провинции Фуцзянь. Очень ароматный, вкусный чай. Укрепляет имунную систему, выводит шлаки и токсины. Температура заваривания 80 градусов.",
            "50",
            "3106"
        ],
        [
            "Моли Чжень Чжу",
            "275",
            "./img/catCP/mchch.jpg",
            "Прекрасный чай с жасмином. Отлично подходит для летнего времени. Хорошо уталяет жажду, благотворно влияет на организм в целом.",
            "50",
            "3107"
        ],
        [
            "Люй Чжу",
            "150",
            "./img/catCP/luch.jpg",
            "Зелёный чай. Обладает ярким ароматом, лёгким, но насыщенным вкусом. Как и все зелёные чаи отлично выводит шлаки и токсины, улучшает терморегуляцию организма, укрепляет имунную систему,улучшает обмен веществ, расширяет стенки сосудов.",
            "50",
            "3108"
        ],
        [
            "Кай Хуа Лун Дин",
            "325",
            "./img/catCP/khld.jpg",
            "Зелёный чай с ярким ароматом, мощным вкусом, долгим послевкусием. Отлично уталяет жажду.",
            "50",
            "3109"
        ],
        [
            "Дянь Хун Мао Фэн",
            "285",
            "./img/catCP/dhmf.jpg",
            "Знаменитый Красный(чёрный) чай. Для, этого чая собираются преимущественно почки, благодаря, этому чай получается очень ароматный.Во вкусе ощущаются медовые, сухофруктовые ноты. Воздействие на организм: Тонизирует, улучшает работу имунной системы, укрепляет стенки сосудов.",
            "50",
            "3110"
        ],
        [
            "Гуйчжоусский Красный Чай",
            "350",
            "./img/catCP/grt.jpg",
            "Красный Чай их провинции Гуанси. Обладает неповторимым ароматом острых специй. Вкус его нельзя назвать классическим,скорее, это оригинальный вкус, свойственный данному сорту.",
            "50",
            "3111"
        ],
        [
            "Мин Хун Сяо То",
            "129",
            "./img/catCP/mhst.jpg",
            "Порционный красный (чёрный) чай. Кинуть «таблетку» в кружку или чайник, и чай готов.",
            "50",
            "3112"
        ],
        [
            "Цзюнь Шань Инь Чжень",
            "1000",
            "./img/catCP/cshich.jpg",
            "Легендарный жёлтый чай. Состоит из одних почек собранных вручную. Имеет тонкий вкус, сладкое послевкусие. Прекрасно подходит для традиционных китайских методов заваривания. ",
            "50",
            "3113"
        ]
    ],
    "Добавки": [
        [
            "Кудин",
            "200",
            "./img/catCP/cudi.jpg",
            "Имеет необычный слегка горьковатый вкус и очень сладкое послевкусие. Отлично подходит, как для профилактики, так и для лечения простудных заболеваний.",
            "50",
            "3200"
        ],
        [
            "Мэй Гуй (Чайная Роза)",
            "250",
            "./img/catCP/megu.jpg",
            "Прекрасная чайная добавка. Розу хорошо добавлять в красный чай, или в пуэр, она прекрасно дополнит ваш чай своим ароатом.",
            "50",
            "3201"
        ]
    ],
    "Посуда": [
        [
            "Чашка",
            "170",
            "./img/catCP/cup.jpg",
            "Маленькая чашечка, для китайского чая.",
            "450",
            "3300"
        ],
        [
            "Чайник",
            "900",
            "./img/catCP/kett.jpg",
            "Чайник для заваривания чая. Его особенность заключается в том, что после того как вы заварили чай, заварка не находиться в воде, а находиться в отдельно отсеке, что позволяет заваривать чай более одного раза.",
            "250",
            "3301"
        ]
    ]
}
